
@extends('layouts.index')


@section('content')
<div class="police">
    <div class="container">
        <h1 class="police__title">Согласие на обработку персональных данных</h1>
        <p class="police__text">
            Настоящим я даю свое согласие ООО «МаксПром» (ИНН: 4029061606, ОГРН: 1194027012838, место нахождения: 248926, Россия, Калужская область, город Калуга, переулок Аэропортовский, дом №11 и третьим лицам, осуществляющим обработку моих персональных данных по поручению ООО «МаксПром», на обработку моих персональных данных (фамилия, имя, дата рождения, номер телефона, адрес электронной почты, адрес доставки, сведения об адресе аккаунта в социальных сетях, пользовательские данные (MAC-адрес, тип и версия ОС, тип и версия браузера, тип устройства и разрешение его экрана и т.д.)), в том числе на их сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), блокирование, удаление, уничтожение, совершаемых с использованием средств автоматизации или без использования таких средств.​

            Я проинформирован, что обработка моих персональных данных осуществляется в целях продажи товаров и оказания услуг, предоставления мне справочной информации, получения обратной связи в отношении товаров/услуг, улучшения качества обслуживания покупателей, изучения и анализа рынка, изучения потребностей покупателей, проведения маркетинговых и иных исследований, направления мне рекламных и информационных сообщений о товарах/услугах ООО «МаксПром», о деятельности ООО «МаксПром», о проведении стимулирующих мероприятий рекламного характера, по электронной почте, посредством смс-сообщений, телефонных звонков и иных способов связи, подтвержденных мною, а также в целях обеспечения соблюдения законов, иных нормативных правовых актов РФ.​

            Настоящее согласие дано мною лично и добровольно. Настоящее согласие действует в течение 10 лет и может быть отозвано мной в письменной форме в любой момент путем направления письменного уведомления ООО «МаксПром» по адресу: 248926, Россия, Калужская область, город Калуга, переулок Аэропортовский, дом №11, в ООО «МаксПром».​

            Согласие на обработку персональных данных – широкий ассортимент товаров для строительства, ремонта и обустройства дома в розничных магазинах и интернет-магазине МаксПром. ​
        </p>
    </div>
</div>

@endsection
