@extends('layouts.index')

@section('title', 'MaksPrm - страница для поставщиков')

@section('content')

<div class="provider">
    <div class="container">

        <x-bread-crumbs />

        <h1 class="provider__title">Поставщикам</h1>
        <div class="provider__content">
            <div class="provider__content__block">
                <div class="text-array">
                    <p>
                        Выстраивание прочных взаимовыгодных отношений с поставщиками –
                        важнейший элемент стратегии развития «МаксПром».
                        Широкий ассортимент местной продукции – одно из ключевых
                        преимуществ нашего предложения для покупателей.
                        «МаксПром» сотрудничает  порядка  100  поставщиков.
                        В 2019 году 100% всей продукции, представленной
                        в «МаксПром», было закуплено в России​

                    </p>
                    <p>
                        «МаксПром», как активно развивающаяся компания, гарантирует своим поставщикам:
                    </p>
                    <ul>
                        <li>
                            Высокий оборот продукции и устойчивый рост прибыли;
                        </li>
                        <li>
                            Гарантированный объем продаж;
                        </li>
                        <li>
                            Рост узнаваемости бренда за счет широкого представления ваших товаров в интернет-магазине;
                        </li>
                        <li>
                            Точность расчетов и аккуратность платежей.
                        </li>
                        <li>
                            <div>Точность расчетов и аккуратность платежей.</div>
                        </li>
                    </ul>
                    <p>У «МаксПром» с партнерами общие цели:
                        рост оборота и доли рынка. Наша совместная задача –
                        довести до потребителей товары кратчайшим путем по
                        наиболее доступной цене. Поэтому мы используем самые
                        современные технологии, которые позволяют сокращать
                        издержки по доставке и выкладке товаров как для
                        компании «МаксПром», так и для наших партнеров.
                    </p>

                    <p>У нас большой опыт работы с российскими и мировыми производителями.
                        Поэтому мы можем предложить нашим поставщикам ряд совместных мероприятий,
                        способствующих увеличению продаж товаров через интернет-магазин «МаксПром»:
                    </p>
                    <ul>
                        <li>
                            <div>промоакции;</div>
                        </li>
                        <li>
                            <div>регулярные и сезонные каталоги товаров;</div>
                        </li>
                        <li>
                            <div>совместные рекламные кампании;</div>
                        </li>
                        <li>
                            <div>совместная разработка упаковки;</div>
                        </li>
                        <li>
                            <div>производство товаров под частными марками нашей компании.</div>
                        </li>
                    </ul>
                    <p>
                        Высокий уровень знания бренда «МаксПром» и лояльность наших покупателей
                        гарантируют нашим партнерам быстрый рост и устойчивую положительную динамику продаж.
                    </p>

                    <p><strong>Здесь вы можете отправить коммерческое предложение, заполнив форму.</strong></p>
                    <p>Компания "ЛЕНТА" рассмотрит предложения о сотрудничестве с производителями и поставщиками продукции</p>
                    <div class="row">
                        <div class="col-12 col-lg-3 col-sm-5 col-md-4">
                            <button class="btn-provider">Оставить Заявку</button>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>

@endsection
